
/* Class = "NSWindow"; title = "Uložit předvolbu do knihovny"; ObjectID = "dSR-uH-6VK"; */
"dSR-uH-6VK.title" = "Uložit předvolbu do knihovny";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "i70-mS-X3C"; */
"i70-mS-X3C.title" = "Zrušit";

/* Class = "NSTextFieldCell"; title = "Zadejte název nové předvolby:"; ObjectID = "kSa-QT-ibR"; */
"kSa-QT-ibR.title" = "Zadejte název nové předvolby:";

/* Class = "NSButtonCell"; title = "Uložit"; ObjectID = "xsJ-I2-ZJI"; */
"xsJ-I2-ZJI.title" = "Uložit";
